<?php

return [
    "home" => "ដសាាស",

    "about_us" => "អំពីរយើងខ្ញុំ",
    "about_us_content" => "សាលាអប់រំពិសេសហូបឃីដមាននូវការបេជ្ញាខ្ពស់ក្នុងការបំពេញចក្ខុវិស័យ និងបង្កើតពិភពលោកមួយដែលកុមារគ្រប់រូប មិនថាកំពុងប្រឈមមុខនឹងបញ្ហាអ្វីខ្លះឬស្ថានភាពបែបណានោះទេក៏អាចទទួលបានឱកាសក្នុងការអភិវឌ្ឍសមត្ថភាពរបស់ពួកគេ។ តាមរយៈសកម្មភាពភាពមនុស្សធម៌ ការពេញចិត្ត បទពិសោធន៍វិជ្ជាជីវៈ និងការច្នៃប្រឌិត យើងខ្ញ៉ំបន្តរួមចំណែកកសាងអនាគតដែលពោរពេញដោយក្តីសង្ឃឹម កិត្តិយស និងឱកាសសម្រាប់កុមារទាំងឡាយដែលយើងខ្ញ៉ំបាន និងកំពុងថែទាំ។",
    "mission" => "បេសកកម្ម",
    "mission_content" => "យើងមានការតស៊ូយ៉ាងខ្លាំងក្នុងការផ្តល់អប់រំពិសេស និងសេវាដែលមានគុណភាពខ្ពស់ អាចធន់ទ្រាំ និងល្អ​ប្រសើរ សម្រាប់កុមារដែលមានតម្រូវការពិសេស និងគ្រួសាររបស់ពួកគេ ដើម្បីបង្កើនគុណភាពជីវិតរបស់ពួកគេ។",
    "core_values" => "តម្លៃស្នូល",
    "core_values_title1" => "១.ការផ្ដលើសេវាកម្ម សមរម្យសម្រាប់អ្នកទាំងអស់គ្នា",
    "core_values_des1" => "យើងប្ដេជ្ញាក្នុងការផ្ដល់សេវាកម្មអប់រំពិសេសដែលមានតម្លៃសមរម្យ សមស្របសម្រាប់គ្រួសារដែលមានជីវភាពមធ្យម ឬមិនថាស្ថិតនៅក្នុងស្ថានភាពសេដ្ឋកិច្ចបែបណាឡើយ។ តាមរយៈភាពសហការណ៍ ការចូលរួមក្នុងសហគមន៍ និងជំនួយផ្អែកលើតម្រូវការ យើងធានាថា មិនមានកុមារណាដែលត្រូវបានទុកចោលដោយសារតែមានកំណត់ផ្នែកហិរញ្ញវត្ថុទេ។",
    "core_values_title2" => "២. ស្តង់ដារខ្ពស់បំផុតនៃការថែទាំ",
    "core_values_des2" => "សាលារៀនអប់រំពិសេសក្តីសង្ឃឹមកុមារ ប្តេជ្ញាផ្ដល់ជូននូវគុណភាពខ្ពស់បំផុតនៃការជួយ និងគាំទ្រអប់រំ។ ក្រុមការងាររបស់យើងមានអ្នកជំនាញដែលបានបណ្តុះបណ្តាលវិជ្ជាជីវះ និងស្មោះត្រង់ រួមមានគ្រូអប់រំពិសេស អ្នកព្យាបាលផ្នែកវិជ្ជាជីវ   អ្នកព្យាបាលរាងកាយ ការរួមបញ្ចូលវិញ្ញាសាសំលេងនិងព្យាបាលអារម្មណ៍ វិទ្យាសាស្ត្រចិត្តវិទ្យា អ្នកជំនាញភាសានិងសំឡេង​ និងអ្នកជំនាញផ្សេងទៀតដែលធ្វើការជាមួយគ្នាដើម្បីបង្កើតផ្លូវការសិក្សាផ្ទាល់ខ្លួនសម្រាប់កុមារ។",
    "core_values_title3" => "៣. ការគាំទ្រផ្តោតលើកុមារ និងផ្អែកលើភស្តុតាង",
    "core_values_des3" => " កម្មវិធីរបស់យើងត្រូវបានបង្កើតលើគ្រឹះស្ដង់ដារពិភពលោក និងការអនុវត្តដែលមានភស្តុតាង។ យើងផ្តោតសំខាន់លើការធ្វើផែនការផ្ទាល់ខ្លួន ការវាយតម្លៃជាបន្ត និងការសហការជាមួយមាតាបិតា ដើម្បីគាំទ្រការអភិវឌ្ឍ បំណិនសិក្សា សង្គម និងអារម្មណ៍របស់កុមារ។",
    "core_values_title4" => "៤. បង្កើតការរួមបញ្ចូល និងការយល់ដឹង",
    "core_values_des4" => "យើងមានគោលបំណងដើម្បីជាកម្លាំងដឹកនាំក្នុងការបង្កើតការទទួលស្គាល់ និងយល់ដឹងអំពីកុមារដែលមានតម្រូវការពិសេស។ យើងធ្វើការជាមួយមាតាបិតា គ្រូអប់រំ និងសហគមន៍ ដើម្បីផ្សព្វផ្សាយទស្សនៈរួម និងផ្សព្វផ្សាយឱកាសស្មើគ្នា។",
    "vision" => "ចក្ខុវិស័យ",
    "vision_content" => "ក្លាយជា គ្រឹះស្ថានអប់រំពិសេស ដែលទុកចិត្តបាន  និងនាំមុខគេនៅទូទាំងប្រទេសកម្ពុជា ដោយផ្តល់ជូនការអប់រំពិសេស និងសេវាផ្នែកហូលីស្ទិក ដែលមានគុណភាព និងផ្អែកលើភស្តុតាងស្រាវជ្រាវ សម្រាប់កុមារដែលមានតម្រូវការពិសេស ព្រមទាំងគ្រួសារ និងសហគមន៍របស់ពួកគេ។",
    "our_goal" => "គោលដៅ និងផែនការអនាគតរបស់យើង",
    "our_goal_content" => "នៅសាលា អប់រំពិសេស សាលារៀនអប់រំពិសេសក្តីសង្ឃឹមកុមារ បេសកកម្មរបស់យើងគឺសាមញ្ញប៉ុន្តែមានអំណាច៖ ផ្តល់ការអប់រំដែលមានគុណភាពខ្ពស់ សម្រាប់កុមារទាំងអស់ដែលមានតម្រូវការពិសេស ដោយមិនគិតពីទ្រព្យសម្បត្តិ ឬស្ថានភាពសង្គម-សេដ្ឋកិច្ច។ យើងជឿជាក់ថាកុមារទាំងអស់មានសិទ្ធិនិង ឱកាសក្នុងការរៀន បង្កើតចំណេះដឹង ទំនាក់ទំនង ស្វែងយល់ និងរីកចម្រើននៅក្នុងបរិយាកាសដែលផ្តល់ការគាំទ្រ និងថែរក្សា។",

    "our_program" => "កម្មវិធី",
    "our_program_content" => "សាលារៀនអប់រំពិសេសក្តីសង្ឃឹមកុមារ ផ្ដល់ការអប់រំដែលមានតម្លៃសមរម្យ សមស្រម និងមានវិជ្ជាជីវៈ សម្រាប់កុមារដែលមានជំងឺអូទីសុីម និងតម្រូវការពិសេសនៅភ្នំពេញ និងទូទាំងប្រទេសកម្ពុជា។",

    "school_facilities" => "បរិវេណសាលា​",
    "school_facilities_title" => "បរិយាវេនសិក្សាដែលមានសុវត្ថិភាព និងផ្តល់ការចិញ្ចឹមបីបាច់ថែរក្សា",
    "school_facilities_content" => "សាលារៀនអប់រំពិសេសក្តីសង្ឃឹមកុមារ ត្រូវបានបំពាក់ដោយបន្ទប់វិចារណញ្ញាណ ទីកន្លែងព្យាបាល​ថ្នាក់រៀននិងកន្លែងលេងដែលត្រូវបានរចនាឡើងដើម្បីគាំទ្រដល់ការអភិវឌ្ឍរបស់កុមារ។ សម្ភារនីមួយៗត្រូវបានបង្កើតឡើងសម្រាប់សុខសុវត្ថិភាព ការចូលរួម និងផាសុកភាព។",
    "banner_content" => "សាលារៀនអប់រំពិសេស ក្ដីសង្ឃឹមកុមារ គឺជាសាលារៀនដែលកុមារទទួលបានការថែទាំ ការគាំពារ និងការអភិវឌ្ឍជំនាញជីវិត។ ការអប់រំពិសេសនេះផ្តោតលើការជួយកុមារដែលមានភាពយឺតយ៉ាវលើភាសា ខ្សោយសតិបញ្ញា ការលំបាកក្នុងការរៀន និងជំងឺពិការចលករខួលក្បាលជាដើម។",
];
